$(document).ready(function() {
	$('#medSp').popover({
	    title: 'Медицинская комиссия для водителей',
	    placement: 'right',
	    content: 	'<table class="table">'+
	    				'<thead>'+
	    					'<tr>'+
	    						'<th>Для прохождения водительской медкомиссии Вам необходимо иметь при себе следующие документы:</th>'+
	    					'</tr>'+	
	    				'</thead>'+
	    				'<tbody>' +
	    					'<tr>' +
								'<td>- Паспорт</td>' +
							'</tr>' +
							'<tr>' +
								'<td>- Фотография (3x4)</td>' +
							'</tr>' +
							'<tr>' +
								'<td>- Военный билет или приписное удостоверение (для прохождения нарколога и психотерапевта)</td>' +
							'</tr>' +
	    				'</tbody>' +
	    			'</table>'+
	    			'<table class="table">'+
	    				'<thead>'+
	    					'<tr>'+
	    						'<th>Психотерапевта и нарколога Вы можете пройти отдельно.</th>'+
	    					'</tr>'+	
	    				'</thead>'+
	    				'<tbody>' +
	    					'<tr>' +
								'<td><strong>Психотерапевт.</strong><br>ул. Яковлева, 65, тел. 26-29-70<br>пн-пт, с 8-30 до 18-00, обед: нет<br>стоимость - 200руб.</td>' +
								'<td><strong>Нарколог.</strong><br>ул. Лебедева, 4, тел. 44-66-81<br>пн-пт, с 8:00 до 16:30, обед: с 13:00 до 14:00<br>стоимость - 340руб.</td>' +
							'</tr>' +
	    				'</tbody>' +
	    			'</table>'+
					'<table class="table table-striped table-bordered">'+
	    				'<thead>'+
	    					'<tr>'+
	    						'<th>Название</th>'+
		    					'<th>Адрес</th>'+
		    					'<th>Телефон</th>'+
		    					'<th>Стоимость</th>'+
		    					'<th>Нарколог/<br>Психотерапевт</th>'+
		    					'<th>День<br>недели</th>'+
		    					'<th>Время</th>'+
	    					'</tr>'+	
	    				'</thead>'+
	    				'<tbody>' +
	    					'<tr>' +
								'<td>Городская больница № 3</td>' +
								'<td>ул. Нахимова, 3</td>' +
								'<td>41-66-30</td>' +
								'<td>375</td>' +
								'<td>нет</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 13</td>' +
							'</tr>' +
							'<tr>' +
								'<td>Здоровье</td>' +
								'<td>ул. Котовского, 19, 2 этаж</td>' +
								'<td>55-65-60<br>56-15-99</td>' +
								'<td>1500</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 14 до 16</td>' +
							'</tr>' +
							'<tr>' +
								'<td>Лечебно-диагностический центр, НМУ</td>' +
								'<td>пр. Кирова, 58 ст.47</td>' +
								'<td>54-54-45<br>54-51-69</td>' +
								'<td>1000</td>' +
								'<td>да</td>' +
								'<td>вт, чт</td>' +
								'<td>с 9 до 12</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>Мед.Санчасть № 3</td>' +
								'<td>ул. Пушкина, 69</td>' +
								'<td>65-84-86</td>' +
								'<td>1300</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 17</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>Межвузовская больница</td>' +
								'<td>ул. Киевская, 74</td>' +
								'<td>55-46-66</td>' +
								'<td></td>' +
								'<td>нет</td>' +
								'<td></td>' +
								'<td></td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>Поликлиника профосмотров</td>' +
								'<td>ул. Красноармейская, 68</td>' +
								'<td>44-08-09<br>44-08-25</td>' +
								'<td>1350</td>' +
								'<td>да</td>' +
								'<td>пн, ср, пт</td>' +
								'<td>с 17 до 19</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td rowspan="3">Центр консультаций и медосмотров</td>' +
								'<td>ул. Нахимова, 18</td>' +
								'<td>55-95-26</td>' +
								'<td>1100</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>ул. Б.Хмельницкого, 43</td>' +
								'<td>42-80-00<br>33-39-11</td>' +
								'<td>1180</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>ул. Смирнова, 30</td>' +
								'<td>62-88-82</td>' +
								'<td>1180</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td rowspan="3">Центр семейной медицины</td>' +
								'<td>ул. Сибирская, 104	</td>' +
								'<td>45-12-42</td>' +
								'<td>1180</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>ул. Бирюкова, 12</td>' +
								'<td>67-27-41</td>' +
								'<td>1180</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
	    					'<tr>' +
								'<td>ул. Войкова, 55</td>' +
								'<td>40-91-71</td>' +
								'<td>1180</td>' +
								'<td>да</td>' +
								'<td>пн - пт</td>' +
								'<td>с 8 до 18</td>' +
							'</tr>' +
							'</tr>' +
	    				'</tbody>' +
	    			'</table>'
	});
	
	$('.address').popover({
		    title: 'Адрес офиса',
		    content: '<img src="/images/office.jpg" />'
	});
});